[Sample]
varWorking=안녕하세요. 지금은 답장이 불가능합니다. 평균 5.0 분 내 답장하는데 그 전에 필요하시면 전화 혹은 문자 부탁드립니다. - 이 메시지는 카카오톡 자동응답기가 자동으로 보낸 메시지입니다.
varAway= 지금 카톡 못 받아 평균 답장 시간은 5.0분 인 데 필요하면 전화나 문자 줭ㅎㅎ - 이 메시지는 카카오톡 자동응답기가 자동으로 보낸 메시지입니다.
varHome=반갑습니다(방긋) 지금은 부재중이라 연락에 응해드릴 수가 없습니다. 제가 다시 연락드릴께요(눈물)
[Status]
varStatus1=1
varStatus2=0
varStatus3=0
